<?php
// Text
$_['text_subject']        = '%s - дякуємо Вам за реєстрацію';
$_['text_welcome']        = 'Вітаємо і дякуємо Вам за реєстрацію на %s!';
$_['text_login']          = 'Ваш обліковий запис створено, Ви можете увійти в систему використовуючи Вашу адресу електронної пошти та пароль або перейти за цим посиланням:';
$_['text_approval']       = 'Ваш обліковий запис повинен пройти затвердження, перш ніж Ви зможете увійти. Одразу після схвалення, Ви зможете увійти в систему, використовуючи адресу електронної пошти та пароль, відвідавши наш веб-сайт або за такою адресою:';
$_['text_services']       = 'Після реєстрації, Ви отримаєте доступ до решти послуг, зокрема, редагування останніх замовлень, друку рахунків-фактур та змінювати відомості облікового запису.';
$_['text_thanks']         = 'Дякуємо,';
$_['text_new_customer']   = 'Новий користувач';
$_['text_signup']         = 'Зареєстровано нового клієнта:';
$_['text_website']        = 'Веб-сайт:';
$_['text_customer_group'] = 'Група користувача:';
$_['text_firstname']      = 'Ім\'я:';
$_['text_lastname']       = 'Прізвище:';
$_['text_email']          = 'Електронна пошта:';
$_['text_telephone']      = 'Телефон:';