<?php
// Heading
$_['heading_title']           = 'Parcelforce 48';

// Text
$_['text_shipping']           = 'Доставка';
$_['text_success']            = 'Успіх: доставку Parcelforce 48 змінено!';
$_['text_edit']               = 'Редагувати доставку Parcelforce 48';

// Entry
$_['entry_rate']              = 'Ціни Parcelforce 48';
$_['entry_insurance']         = 'Компенсація ціни Parcelforce48';
$_['entry_display_weight']    = 'Показати вагу доставки';
$_['entry_display_insurance'] = 'Показати страхування';
$_['entry_display_time']      = 'Показати час доставки';
$_['entry_tax_class']         = 'Клас податку';
$_['entry_geo_zone']          = 'Регіон';
$_['entry_status']            = 'Статус';
$_['entry_sort_order']        = 'Порядок сортування';

// Help
$_['help_rate']              = 'Введіть значення до ваги з точністю до двох десяткових розрядів. Приклади: .1:1 .25:1.27; Якщо вага менше або дорівнює 0.1кг то це буде коштувати &pound;1,00, вагою від 0.1кг до 0.25кг, буде коштувати 1.27. Не вводьте "кг" або символи.';
$_['help_insurance']         = 'Введіть значення до 5, 2 знаки після коми. (12345,67) Приклад: 34: 0100: 1250: 2,25 - Страховий захист значень кошика до 34 коштуватиме додатково 0,00, якщо ці значення більші ніж 100 і до 250, буде коштувати 2,25 додатково. Не вводьте символи валюти.';
$_['help_display_weight']    = 'Показати Вагу Доставки? (Наприклад: Вага Доставки: 2.7674 кг)';
$_['help_display_insurance'] = 'Показати розмір страхового поліса доставки? (Наприклад: Застраховано на &pound;500)';
$_['help_display_time']      = 'Показати час доставки? (Наприклад: Доставка протягом 3-5 днів)';

// Error
$_['error_permission']        = 'Попередження: Ви не маєте дозволу змінити доставку Parcelforce 48!';