<?php
// Heading
$_['heading_title'] = 'Невдала оплата!';

// Text
$_['text_basket']   = 'Кошик';
$_['text_checkout'] = 'Оформлення замовлення';
$_['text_failure']  = 'Невдала оплата';
$_['text_message']  = '<p>Виникли проблеми при оплаті і тому Ваше замовлення не завершене.</p>

<p>Можливі причини:</p>
<ul>
  <li>Недостатньо коштів</li>
  <li>Невдала перевірка</li>
</ul>

<p>Будь-ласка спробуйте інший метод оплати.</p>

<p>Якщо проблема залишиться будь-ласка <a href="%s">напишіть нам</a> з подробицями замовлення, яке Ви намагалися зробити.</p>
';
