<?php
// Heading
$_['heading_title']				= 'Платежі Amazon';
$_['heading_address']			= 'Будь ласка, виберіть адресу доставки';
$_['heading_payment']			= 'Будь ласка, виберіть спосіб оплати';
$_['heading_confirm']			= 'Підсумок замовлення';

// Text
$_['text_back']					= 'Назад';
$_['text_cart']					= 'Кошик';
$_['text_confirm']				= 'Підтвердити';
$_['text_continue']				= 'Продовжити';
$_['text_lpa']					= 'Вхід та оплата Amazon';
$_['text_enter_coupon']			= 'Введіть код купона тут. Якщо у вас немає, залиште поле порожнім.';
$_['text_coupon']				= 'Купон';
$_['text_tax_other']			= 'Податки / Інші внески за обробку';
$_['text_success_title']		= 'Ваше замовлення було розміщено!';
$_['text_payment_success']		= 'Ваше замовлення було успішно розміщено! Деталі замовлення нижче';

// Error
$_['error_payment_method']		= 'Будь ласка, оберіть спосіб оплати';
$_['error_shipping']			= 'Будь ласка, оберіть спосіб доставки';
$_['error_shipping_address']	= 'Будь ласка, оберіть адресу доставки';
$_['error_shipping_methods']	= 'Помилка під час отримання вашої адреси з Amazon. Будь ласка, зверніться до адміністратора магазину за допомогою';
$_['error_no_shipping_methods'] = 'За обраною адресою не має даного способу доставки. Будь ласка, виберіть іншу адресу доставки';
$_['error_process_order']		= 'Була помилка при обробленні вашого замовлення. Будь ласка, зверніться до адміністратора магазину за допомогою.';
$_['error_login']				= 'Помилка логіну';
$_['error_login_email']			= 'Увійти не вдалося: %s адреса електронної пошти не відповідає рахунку Amazon';
$_['error_minimum']             = 'Мінімальна сума замовлення для входу в систему та оплати Amazon %s!';