<?php
// Heading
$_['heading_title'] = 'Ваш рахунок партнерської програми успішно створено!';

// Text
$_['text_message']  = '<p>Ваш рахунок партнерської програми успішно створено!</p> <p>Тепер Ви можете скористатися перевагами користувача для вдосконалення Вашого досвіду покупок у нас.</p> <p>Якщо у Вас є якісь питання щодо роботи цього інтернет-магазину пишіть їх на наш e-mail.</p> <p>Підтвердження відправлено на e-mail. Якщо Ви не отримаєте його в найближчу годину, будь-ласка <a href="%s">пишіть нам</a>.</p>';
$_['text_approval'] = '<p>Дякуємо за реєстрацію партнерського рахунок у %s!</p><p>Вас повідомлять на e-mail коли Ваш обліковий запис стане активним.</p><p>Якщо у Вас є якісь питання щодо роботи партнерської програми, будь-ласка <a href="%s">пишіть нам</a>.</p>';
$_['text_account']  = 'Обілковий запис';
$_['text_success']  = 'Успішно';
