<?php
// Heading
$_['heading_title']    = 'Відслідковування партнерської програми';

// Text
$_['text_account']     = 'Рахунок';
$_['text_description'] = 'Для отримання виплат за рефералів, яких Ви відправили до нас, Ви мусите додавати код відслідковування в адресу нашої web-сторінки. Тоді ми будемо точно знати, що Ви направили на наш сайт саме цього клієнта. Ви можете використати наступні інструменти для генерування посилань на %s сайт.';

// Entry
$_['entry_code']       = 'Ваш код відслідковування';
$_['entry_generator']  = 'Генератор посилань для партнерської програми';
$_['entry_link']       = 'Посилання з відслідковуванням';

// Help
$_['help_generator']  = 'Введіть назву товару на який Ви хочете створити посилання';