<?php
// Heading
$_['heading_title']					= 'Переглянути список eBay';
$_['text_openbay']					= 'OpenBay Pro';
$_['text_ebay']						= 'eBay';

// Buttons
$_['button_pull_orders']        	= 'Розпочати';

// Entry
$_['entry_pull_orders']             = 'Витягніть нових замовлень';

// Text
$_['text_sync_pull_notice']         = 'Це буде тягнути нових замовлень, так як останні автоматизованої реєстрації. Якщо ви тільки що встановили, то він за промовчанням до останніх 24 годин.';
$_['text_ajax_orders_import']       = 'Будь-які нові замовлення повинна з\'явитися протягом декількох хвилин';
$_['text_complete']             	= 'Імпорт просив';
$_['text_failed']               	= 'Не вдалося завантажити';

// Errors
$_['error_validation']             = 'Вам потрібно зареєструватися на ваш ключ API і увімкнути модуль.';